Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Dispatch your carrier ram toward the Atlantic coast and New York. Walk your daily steps to carry letters across provinces and borders, earn commemorative passport stamps, and join fellow shepherds along the route.
ar: أرسل الكبش الناقل الخاص بك نحو ساحل المحيط الأطلسي ونيويورك. قم بالمشي بخطواتك اليومية لحمل الرسائل عبر المقاطعات والحدود، واحصل على طوابع جواز السفر التذكارية، وانضم إلى زملائك الرعاة على طول الطريق.
bg: Изпратете вашия превозвач към брега на Атлантическия океан и Ню Йорк. Вървете ежедневните си стъпки, за да пренасяте писма през провинции и граници, да печелите възпоменателни паспортни печати и да се присъединявате към колеги пастири по маршрута.
bs: Pošaljite svog nosača prema obali Atlantika i New Yorku. Hodajte svojim svakodnevnim koracima da nosite pisma preko provincija i granica, zaradite prigodne pečate za pasoš i pridružite se kolegama pastirima na ruti.
ca: Envia el teu ariet portador cap a la costa atlàntica i Nova York. Fes els teus passos diaris per portar cartes a través de províncies i fronteres, guanyar segells de passaport commemoratius i unir-te als companys pastors al llarg de la ruta.
cs: Odešlete svou nosnou beranu směrem k pobřeží Atlantiku a New Yorku. Projděte své každodenní kroky, abyste mohli nosit dopisy přes provincie a hranice, získejte pamětní razítka do pasů a připojte se k ostatním pastýřům na trase.
da: Send din bærevædder mod Atlanterhavskysten og New York. Gå dine daglige skridt for at bære breve på tværs af provinser og grænser, optjene erindringspasstempler og slutte dig til andre hyrder langs ruten.
de: Schicke deinen Widder in Richtung Atlantikküste und New York. Gehe deine täglichen Schritte, um Briefe über Grenzen zu tragen, verdiene Erinnerungsstempel und schließe dich Hirten entlang der Route an.
el: Αποστείλετε το κριάρι μεταφοράς προς τις ακτές του Ατλαντικού και τη Νέα Υόρκη. Περπατήστε τα καθημερινά σας βήματα για να μεταφέρετε γράμματα σε επαρχίες και σύνορα, να κερδίσετε αναμνηστικές σφραγίδες διαβατηρίων και να συμμετάσχετε σε άλλους βοσκούς στη διαδρομή.
es: Envía tu portaaviones hacia la costa atlántica y Nueva York. Camine sus pasos diarios para llevar cartas a través de provincias y fronteras, ganar sellos de pasaporte conmemorativos y unirse a otros pastores a lo largo de la ruta.
et: Saatke oma kanderaam Atlandi ookeani ranniku ja New Yorki poole. Kõndige oma igapäevaseid samme, et kanda kirju üle provintside ja piiride, teenida passi mälestustemplid ja liituda marsruudil kaaskarjastega.
eu: Bidali zure garraiolari aharria Atlantikoko kostaldera eta New Yorkera. Egin zure eguneroko urratsak probintzia eta mugetan zehar eskutitzak eramateko, pasaportearen oroigarrizko zigiluak irabazteko eta ibilbidean zehar artzainekin elkartu.
fi: Lähetä kuljetuspässi kohti Atlantin rannikkoa ja New Yorkia. Kulje päivittäisiä askeliasi kuljettaaksesi kirjeitä provinssien ja rajojen yli, ansaitse passin muistoleimat ja liity muiden paimenten kanssa reitin varrella.
fr: Envoie ton bélier porteur vers la côte atlantique et New York. Parcourez tes pas quotidiens pour transporter des lettres à travers les provinces et les frontières, obtenez des tampons de passeport commémoratifs et rejoignez d'autres bergers tout au long du parcours.
ga: Seol do reithe iompróra i dtreo chósta an Atlantaigh agus Nua Eabhrac. Siúil do chéimeanna laethúla chun litreacha a iompar trasna cúigí agus teorainneacha, tuilleamh stampaí pas cuimhneacháin, agus bí ag gabháil le comh-aoirí feadh an bhealaigh.
gl: Envía o teu carneiro cara á costa atlántica e Nova York. Sigue os teus pasos diarios para levar cartas por provincias e fronteiras, conseguir selos de pasaporte conmemorativos e únete aos compañeiros pastores ao longo da ruta.
he: שלח את איל המוביל שלך לכיוון החוף האטלנטי וניו יורק. צעדו את צעדיכם היומיומיים כדי לשאת מכתבים על פני מחוזות וגבולות, לזכות בחותמות דרכון הנצחה ולהצטרף לרועים אחרים לאורך המסלול.
hi: अपने वाहक मेढ़े को अटलांटिक तट और न्यूयॉर्क की ओर भेजें। प्रांतों और सीमाओं पर पत्र ले जाने, स्मारक पासपोर्ट टिकट अर्जित करने और रास्ते में साथी चरवाहों से जुड़ने के लिए अपने दैनिक कदम चलें।
hr: Pošaljite svoj nosač prema atlantskoj obali i New Yorku. Pješačite svojim svakodnevnim koracima kako biste nosili pisma preko pokrajina i granica, zaradili komemorativne markice za putovnice i pridružili se kolegama pastirima na ruti.
hu: Küldje el szállító kosát az Atlanti-óceán partja és New York felé. Tegye meg napi lépéseit, hogy leveleket vigyen át tartományokon és határokon, szerezzen emléklapot az útlevélbélyegzőkre, és csatlakozzon pásztortársaihoz az útvonalon.
id: Kirimkan ram pembawa Anda ke arah pantai Atlantik dan New York. Jalani langkah harian Anda untuk membawa surat melintasi provinsi dan perbatasan, dapatkan stempel peringatan paspor, dan bergabunglah dengan sesama penggembala di sepanjang rute.
is: Sendu burðarhrútinn þinn í átt að Atlantshafsströndinni og New York. Gakktu daglega skrefin þín til að bera bréf yfir héruð og landamæri, vinna sér inn vegabréfamerkingar og slást í för með fjárhirðum á leiðinni.
it: Invia il tuo ariete da trasporto verso la costa atlantica e New York. Percorri i tuoi passi quotidiani per trasportare lettere attraverso province e confini, guadagnare timbri commemorativi sui passaporti e unirti agli altri pastori lungo il percorso.
ja: 輸送用衝角を大西洋岸とニューヨークに向けて派遣します。毎日の歩みを歩いて州や国境を越えて手紙を運び、記念パスポートスタンプを獲得し、道に沿って仲間の羊飼いに加わりましょう。
ka: გაგზავნეთ თქვენი გადამზიდავი ვერძი ატლანტის ოკეანის სანაპიროზე და ნიუ-იორკში. გაიარეთ თქვენი ყოველდღიური ნაბიჯები, რათა გადაიტანოთ წერილები პროვინციებსა და საზღვრებში, მიიღოთ სამახსოვრო პასპორტის ბეჭდები და შეუერთდეთ თანამემამულე მწყემსებს მარშრუტის გასწვრივ.
kk: Тасымалдаушы қошқарыңызды Атлант мұхиты жағалауы мен Нью-Йоркке жіберіңіз. Провинциялар мен шекаралар арқылы хаттарды тасымалдау, естелік төлқұжат маркаларын алу және маршрут бойынша басқа шопандарға қосылу үшін күнделікті қадамдарыңызды орындаңыз.
ko: 대서양 연안과 뉴욕을 향해 항공모함을 파견하세요. 매일의 발걸음을 따라 지방과 국경을 넘어 편지를 들고, 기념 여권 스탬프를 받고, 길을 따라 동료 목자들과 합류하세요.
lt: Išsiųskite savo vežėjo aviną link Atlanto vandenyno pakrantės ir Niujorko. Eikite kasdieniais žingsniais, kad neštumėte laiškus per provincijas ir sienas, gautumėte atminimo antspaudus pasuose ir prisijunkite prie kitų piemenų.
lv: Nosūtiet savu pārvadātāja aunu uz Atlantijas okeāna piekrasti un Ņujorku. Nostaigājiet savus ikdienas soļus, lai pārnēsātu vēstules pāri provincēm un robežām, nopelnītu piemiņas zīmogus pasēs un pievienotos ganiem visā maršrutā.
mk: Испратете го вашиот овен носач кон брегот на Атлантикот и Њујорк. Одете со вашите секојдневни чекори за да носите писма низ провинциите и границите, да заработите печати за комеморативни пасоши и да им се придружите на колегите овчари на патеката.
ms: Hantar ram pembawa anda ke arah pantai Atlantik dan New York. Lakukan langkah harian anda untuk membawa surat merentasi wilayah dan sempadan, dapatkan setem pasport peringatan dan sertai rakan gembala di sepanjang laluan.
mt: Ibgħat il-muntun tal-ġarr tiegħek lejn il-kosta tal-Atlantiku u New York. Imxi l-passi ta’ kuljum tiegħek biex iġorr ittri minn naħa għall-oħra tal-provinċji u l-fruntieri, taqla’ timbri tal-passaport kommemorattivi, u ingħaqad ma’ rgħajja sħabhom tul ir-rotta.
nb: Send din bærer mot Atlanterhavskysten og New York. Gå dine daglige skritt for å bære brev på tvers av provinser og grenser, tjen minnepassstempler og bli med andre hyrder langs ruten.
nl: Stuur uw transportram naar de Atlantische kust en New York. Loop je dagelijkse stappen om brieven over provincies en grenzen te dragen, verdien herdenkingspaspoortstempels en sluit je aan bij collega-herders langs de route.
pl: Wyślij swój baran nośny w stronę wybrzeża Atlantyku i Nowego Jorku. Codziennie spaceruj, niosąc listy przez prowincje i granice, zdobywając pamiątkowe stemple w paszporcie i dołączając do innych pasterzy na trasie.
pt_br: Despache seu aríete em direção à costa atlântica e a Nova York. Siga seus passos diários para transportar cartas através de províncias e fronteiras, ganhar selos de passaporte comemorativos e juntar-se a outros pastores ao longo da rota.
ro: Trimite-ți berbecul de transport către coasta Atlanticului și New York. Urmează-ți pașii zilnici pentru a transporta scrisori peste provincii și granițe, câștigă ștampile comemorative pentru pașapoarte și alătură-te altor ciobani de-a lungul traseului.
ru: Направьте свой авианосец в сторону Атлантического побережья и Нью-Йорка. Делайте ежедневные шаги, чтобы переносить письма через провинции и границы, зарабатывать памятные штампы в паспортах и ​​присоединяться к другим пастырям на этом маршруте.
sk: Pošlite svojho nosného barana smerom k pobrežiu Atlantiku a New Yorku. Prejdite svoje každodenné kroky, aby ste mohli nosiť listy cez provincie a hranice, získajte pamätné pečiatky do pasov a pripojte sa k ostatným pastierom na trase.
sl: Pošljite svojega nosilca proti atlantski obali in New Yorku. Hodite vsak dan, da prenašate pisma čez province in meje, si prislužite spominske žige v potnem listu in se pridružite kolegom pastirjem na poti.
sq: Dërgoni dashin tuaj transportues drejt bregut të Atlantikut dhe Nju Jorkut. Ecni hapat tuaj të përditshëm për të bartur letra nëpër provinca dhe kufij, për të fituar vula përkujtimore pasaportash dhe për t'u bashkuar me barinjtë e tjerë përgjatë rrugës.
sr: Пошаљите свог носача овна према атлантској обали и Њујорку. Ходајте својим свакодневним корацима да бисте носили писма преко провинција и граница, зарадите пригодне печате за пасош и придружите се колегама пастирима на рути.
sv: Skicka din bärgare mot Atlantkusten och New York. Gå dina dagliga steg för att bära brev över provinser och gränser, tjäna jubileumspassstämplar och gå med andra herdar längs vägen.
th: ส่งแกะผู้ให้บริการของคุณไปยังชายฝั่งมหาสมุทรแอตแลนติกและนิวยอร์ก เดินตามขั้นตอนประจำวันของคุณเพื่อนำจดหมายข้ามจังหวัดและชายแดน รับแสตมป์หนังสือเดินทางที่ระลึก และร่วมกับเพื่อนฝูงแกะตลอดเส้นทาง
tr: Taşıyıcı koçunuzu Atlantik kıyısına ve New York'a gönderin. İller ve sınırlar arasında mektup taşımak, hatıra pasaport pulları kazanmak ve yol boyunca çoban dostlarınıza katılmak için günlük adımlarınızı yürüyün.
uk: Відправ свій таран-носій до Атлантичного узбережжя та Нью-Йорка. Проходьте щоденні кроки, щоб переносити листи через провінції та кордони, заробляти пам’ятні штампи в паспорті та приєднуватися до друзів-пастухів на цьому маршруті.
vi: Gửi tàu sân bay của bạn tới bờ biển Đại Tây Dương và New York. Hãy đi bộ từng bước hàng ngày để mang thư qua các tỉnh và biên giới, kiếm tem hộ chiếu kỷ niệm và tham gia cùng những người chăn cừu dọc theo tuyến đường.
zh_hans: 派遣你的航母公羊前往大西洋海岸和纽约。每天步行携带信件穿越省份和边境，赢得护照纪念印章，并与沿途的牧羊人同伴一起行走。
zh_hk: 派遣你的航母公羊前往大西洋海岸和紐約。每天步行攜帶信件穿越省份和邊境，贏得護照紀念印章，並與沿途的牧羊人同伴一起行走。

source: Distance
ar: المسافة
bg: Разстояние
bs: Udaljenost
ca: Distància
cs: Vzdálenost
da: Afstand
de: Distanz
el: Απόσταση
es: Distancia
et: Vahemaa
eu: Distantzia
fi: Etäisyys
ga: Fad
gl: Distancia
he: מרחק
hi: दूरी
hr: Udaljenost
hu: Távolság
id: Jarak
is: Vegalengd
it: Distanza
ja: 距離の単位
ka: მანძილი
kk: Қашықтық
ko: 거리 단위
lt: Atstumas
lv: Attālums
mk: Растојание
ms: Jarak
mt: Distanza
nb: Avstand
nl: Afstand
pl: Odległość
pt_br: Distância
ro: Distanță
ru: Расстояние
sk: Vzdialenosť
sl: Razdalja
sq: Distanca
sr: Удаљеност
sv: Avstånd
th: ระยะทาง
tr: Mesafe
uk: Відстань
vi: Khoảng cách
zh_hans: 距离单位
zh_hk: 距離單位

source: Do not hurry; the letter will arrive when it arrives.
ar: لا تتعجل؛ سوف تصل الرسالة عندما تصل.
bg: Не бързайте; писмото ще пристигне, когато пристигне.
bs: Ne žurite; pismo će stići kada stigne.
ca: No tinguis pressa; la carta arribarà quan arribi.
cs: Nespěchejte; dopis dorazí, až dorazí.
da: Skynd dig ikke; brevet kommer når det kommer.
de: Eile nicht; der Brief kommt an, wenn er ankommt.
el: Μην βιάζεστε. το γράμμα θα φτάσει όταν φτάσει.
es: No te apresures; la carta llegará cuando llegue.
et: Ärge kiirustage; kiri tuleb siis, kui saabub.
eu: Ez presarik egin; gutuna iristen denean iritsiko da.
fi: Älä kiirehdi; kirje tulee kun se saapuu.
fr: Ne te presse pas ; la lettre arrivera quand elle arrivera.
ga: Ná déan deifir; tiocfaidh an litir nuair a thiocfaidh sí.
gl: Non teñas présa; a carta chegará cando chegue.
he: אל תמהר; המכתב יגיע כשהוא יגיע.
hi: जल्दी न करो; पत्र आने पर आ जायेगा।
hr: Ne žurite; pismo će stići kad stigne.
hu: Ne siess; a levél megérkezik, amikor megérkezik.
id: Jangan terburu-buru; surat itu akan sampai ketika sudah tiba.
is: Ekki flýta þér; bréfið kemur þegar það kemur.
it: Non avere fretta; la lettera arriverà quando arriverà.
ja: 急がないでください。手紙は届く頃に届くでしょう。
ka: არ იჩქარო; წერილი ჩამოვა, როცა მოვა.
kk: Асықпаңыз; хат келген кезде келеді.
ko: 서두르지 마십시오. 편지가 도착하면 도착할 거예요.
lt: Neskubėkite; laiškas ateis, kai gausis.
lv: Nesteidzieties; vēstule atnāks, kad tā pienāks.
mk: Не брзајте; писмото ќе пристигне кога ќе пристигне.
ms: Jangan tergesa-gesa; surat akan sampai bila sampai.
mt: Tgħaġġelx; l-ittra tasal meta tasal.
nb: Ikke skynd deg; brevet kommer når det kommer.
nl: Haast je niet; de brief zal arriveren wanneer deze arriveert.
pl: Nie spiesz się; list dotrze, kiedy nadejdzie.
pt_br: Não tenha pressa; a carta chegará quando chegar.
ro: Nu te grăbi; scrisoarea va sosi când va sosi.
ru: Не торопитесь; письмо придет тогда, когда оно придет.
sk: Neponáhľajte sa; list príde, keď príde.
sl: Ne mudi se; pismo bo prispelo, ko bo prispelo.
sq: Mos nxitoni; letra do të arrijë kur të arrijë.
sr: Не журите; писмо ће стићи кад стигне.
sv: Ha inte bråttom; brevet kommer när det kommer.
th: อย่ารีบร้อน; จดหมายจะมาถึงเมื่อมาถึง
tr: Acele etmeyin; mektup geldiğinde gelecektir.
uk: Не поспішайте; лист прийде, коли прийде.
vi: Đừng vội vàng; lá thư sẽ đến khi nó đến.
zh_hans: 不要着急；信到达时就会到达。
zh_hk: 不要急；信到達時就會到達。

source: Done
ar: تم
bg: Готово
bs: Gotovo
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
et: Valmis
eu: Eginda
fi: Valmis
fr: Terminé
ga: Déanta
gl: Feito
he: סיום
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fine
ja: 完了
ka: შესრულებულია
kk: Дайын
ko: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
ms: Selesai
mt: Magħmul
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sq: U krye
sr: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hk: 完成

source: Double tap to copy
ar: انقر نقرًا مزدوجًا للنسخ
bg: Докоснете два пъти, за да копирате
bs: Dodirnite dvaput za kopiranje
ca: Fes doble toc per copiar
cs: Dvojitým klepnutím zkopírujete
da: Dobbelttryk for at kopiere
de: Zum Kopieren doppeltippen
el: Πατήστε δύο φορές για αντιγραφή
es: Toca dos veces para copiar
et: Kopeerimiseks topeltpuudutage
eu: Sakatu birritan kopiatzeko
fi: Kopioi kaksoisnapauttamalla
fr: Appuie deux fois pour copier
ga: Tapáil faoi dhó chun cóip a dhéanamh
gl: Toca dúas veces para copiar
he: הקש פעמיים כדי להעתיק
hi: कॉपी करने के लिए दो बार टैप करें
hr: Dodirnite dvaput za kopiranje
hu: Koppintson duplán a másoláshoz
id: Ketuk dua kali untuk menyalin
is: Ýttu tvisvar til að afrita
it: Tocca due volte per copiare
ja: ダブルタップしてコピーします
ka: შეეხეთ ორმაგად კოპირებისთვის
kk: Көшіру үшін екі рет түртіңіз
ko: 복사하려면 두 번 탭하세요.
lt: Dukart palieskite, kad nukopijuotumėte
lv: Veiciet dubultskārienu, lai kopētu
mk: Допрете двапати за копирање
ms: Ketik dua kali untuk menyalin
mt: Tektek darbtejn biex tikkopja
nb: Dobbelttrykk for å kopiere
nl: Dubbeltik om te kopiëren
pl: Kliknij dwukrotnie, aby skopiować
pt_br: Toque duas vezes para copiar
ro: Atingeți de două ori pentru a copia
ru: Нажми дважды, чтобы скопировать
sk: Dvojitým klepnutím skopírujete
sl: Dvakrat tapnite za kopiranje
sq: Trokit dy herë për të kopjuar
sr: Двапут додирните да бисте копирали
sv: Dubbeltryck för att kopiera
th: แตะสองครั้งเพื่อคัดลอก
tr: Kopyalamak için iki kez dokunun
uk: Двічі торкнися, щоб скопіювати
vi: Nhấn đúp để sao chép
zh_hans: 双击即可复制
zh_hk: 雙擊即可複製

source: Double tap to pause
ar: انقر نقرًا مزدوجًا للإيقاف المؤقت
bg: Докоснете два пъти за пауза
bs: Dodirnite dvaput da pauzirate
ca: Fes doble toc per fer una pausa
cs: Dvojitým klepnutím pozastavíte
da: Tryk to gange for at sætte på pause
de: Doppeltippen, um zu pausieren
el: Πατήστε δύο φορές για παύση
es: Toca dos veces para pausar
et: Peatamiseks topeltpuudutage
eu: Sakatu birritan pausatzeko
fi: Keskeytä kaksoisnapauttamalla
fr: Appuie deux fois pour mettre en pause
ga: Tapáil faoi dhó chun sos
gl: Toca dúas veces para pausar
he: הקש פעמיים כדי להשהות
hi: रोकने के लिए दो बार टैप करें
hr: Dodirnite dvaput za pauziranje
hu: Koppintson duplán a szüneteltetéshez
id: Ketuk dua kali untuk menjeda
is: Ýttu tvisvar til að gera hlé
it: Tocca due volte per mettere in pausa
ja: ダブルタップして一時停止します
ka: შეეხეთ ორმაგად დასაპაუზებლად
kk: Кідірту үшін екі рет түртіңіз
ko: 일시중지하려면 두 번 탭하세요.
lt: Dukart palieskite, kad pristabdytumėte
lv: Veiciet dubultskārienu, lai apturētu
mk: Допрете двапати за да паузирате
ms: Ketik dua kali untuk menjeda
mt: Tektek darbtejn biex tieqaf
nb: Dobbelttrykk for å sette på pause
nl: Dubbeltik om te pauzeren
pl: Kliknij dwukrotnie, aby wstrzymać
pt_br: Toque duas vezes para pausar
ro: Atingeți de două ori pentru a întrerupe
ru: Нажми дважды, чтобы приостановить
sk: Dvojitým klepnutím pozastavíte
sl: Dvakrat tapnite za premor
sq: Trokit dy herë për të vendosur në pauzë
sr: Двапут додирните да бисте паузирали
sv: Dubbeltryck för att pausa
th: แตะสองครั้งเพื่อหยุดชั่วคราว
tr: Duraklatmak için iki kez dokunun
uk: Двічі торкнися, щоб призупинити
vi: Nhấn đúp để tạm dừng
zh_hans: 双击暂停
zh_hk: 按兩下暫停

source: Double tap to play
ar: انقر نقرا مزدوجا للعب
bg: Докоснете два пъти, за да играете
bs: Dodirnite dvaput za reprodukciju
ca: Fes doble toc per jugar
cs: Dvojitým klepnutím spustíte přehrávání
da: Tryk to gange for at spille
de: Doppeltippen, um zu spielen
el: Πατήστε δύο φορές για αναπαραγωγή
es: Toca dos veces para jugar
et: Topeltpuudutage mängimiseks
eu: Sakatu birritan jolasteko
fi: Toista kaksoisnapauttamalla
fr: Appuie deux fois pour jouer
ga: Tapáil faoi dhó le himirt
gl: Toca dúas veces para xogar
he: הקש פעמיים כדי לשחק
hi: खेलने के लिए दो बार टैप करें
hr: Dodirnite dvaput za reprodukciju
hu: Koppintson duplán a lejátszáshoz
id: Ketuk dua kali untuk memutar
is: Ýttu tvisvar til að spila
it: Tocca due volte per giocare
ja: ダブルタップして再生します
ka: შეეხეთ ორმაგად სათამაშოდ
kk: Ойнату үшін екі рет түртіңіз
ko: 재생하려면 두 번 탭하세요.
lt: Norėdami žaisti, dukart palieskite
lv: Veiciet dubultskārienu, lai atskaņotu
mk: Допрете двапати за да играте
ms: Ketik dua kali untuk bermain
mt: Tektek darbtejn biex tilgħab
nb: Dobbelttrykk for å spille
nl: Dubbeltik om te spelen
pl: Kliknij dwukrotnie, aby zagrać
pt_br: Toque duas vezes para jogar
ro: Atingeți de două ori pentru a juca
ru: Нажми дважды, чтобы начать игру
sk: Dvojitým klepnutím prehráte
sl: Za igranje se dvakrat dotaknite
sq: Trokit dy herë për të luajtur
sr: Двапут додирните да бисте играли
sv: Dubbeltryck för att spela
th: แตะสองครั้งเพื่อเล่น
tr: Oynamak için iki kez dokunun
uk: Двічі торкнися, щоб грати
vi: Nhấn đúp để chơi
zh_hans: 双击即可播放
zh_hk: 雙擊即可播放

source: Double tap to reveal
ar: انقر نقرًا مزدوجًا للكشف
bg: Докоснете два пъти за разкриване
bs: Dodirnite dvaput za otkrivanje
ca: Fes doble toc per revelar-lo
cs: Dvojitým klepnutím zobrazíte
da: Tryk to gange for at afsløre
de: Doppeltippen, um es anzuzeigen
el: Πατήστε δύο φορές για αποκάλυψη
es: Toca dos veces para revelar
et: Avamiseks topeltpuudutage
eu: Sakatu birritan erakusteko
fi: Paljasta kaksoisnapauttamalla
fr: Appuie deux fois pour afficher
ga: Tapáil faoi dhó le nochtadh
gl: Toca dúas veces para revelar
he: הקש פעמיים כדי לחשוף
hi: प्रकट करने के लिए दो बार टैप करें
hr: Dodirnite dvaput za otkrivanje
hu: Koppintson duplán a felfedéshez
id: Ketuk dua kali untuk mengungkapkan
is: Ýttu tvisvar til að sýna
it: Tocca due volte per rivelare
ja: ダブルタップして表示します
ka: ორმაგად შეეხეთ გამოსავლენად
kk: Ашу үшін екі рет түртіңіз
ko: 공개하려면 두 번 탭하세요.
lt: Dukart palieskite, kad atskleistumėte
lv: Veiciet dubultskārienu, lai atklātu
mk: Допрете двапати за да откриете
ms: Ketik dua kali untuk mendedahkan
mt: Tektek darbtejn biex tikxef
nb: Dobbelttrykk for å avsløre
nl: Dubbeltik om te onthullen
pl: Kliknij dwukrotnie, aby odsłonić
pt_br: Toque duas vezes para revelar
ro: Atingeți de două ori pentru a dezvălui
ru: Нажми дважды, чтобы открыть
sk: Dvojitým klepnutím zobrazíte
sl: Dvakrat tapnite, da razkrijete
sq: Trokit dy herë për të zbuluar
sr: Двапут додирните да бисте открили
sv: Dubbeltryck för att visa
th: แตะสองครั้งเพื่อแสดง
tr: Ortaya çıkarmak için iki kez dokunun
uk: Двічі торкнися, щоб відкрити
vi: Nhấn đúp để hiển thị
zh_hans: 双击即可显示
zh_hk: 雙擊即可顯示

source: Download on the
ar: تحميل على
bg: Изтеглете на
bs: Preuzmite na
ca: Descarrega al
cs: Stáhnout na
da: Download på
de: Download auf der
el: Λήψη στο
es: Descargar en el
et: Laadige alla
eu: Deskargatu
fi: Lataa osoitteesta
fr: Télécharger sur le
ga: Íosluchtaigh ar an amadán
gl: Descarga en
he: הורד ב-
hi: पर डाउनलोड करें
hr: Preuzmite na
hu: Töltse le a
id: Unduh di
is: Sækja á
it: Scarica su
ja: でダウンロードしてください
ka: ჩამოტვირთეთ ზე
kk: бойынша жүктеп алыңыз
ko: 다운로드
lt: Atsisiųskite į
lv: Lejupielādēt vietnē
mk: Преземете на
ms: Muat turun pada
mt: Niżżel fuq il-
nb: Last ned på
nl: Downloaden op de
pl: Pobierz na
pt_br: Baixe no
ro: Descărcați pe
ru: Загрузите на
sk: Stiahnite si na
sl: Prenesite na
sq: Shkarkoni në
sr: Преузмите на
sv: Ladda ner på
th: ดาวน์โหลดได้ที่
tr: Şuradan indirin:
uk: Завантажити на
vi: Tải xuống trên
zh_hans: 下载于
zh_hk: 下載於

source: Download on the App Store
ar: قم بالتنزيل على متجر التطبيقات
bg: Изтеглете от App Store
bs: Preuzmite na App Store-u
ca: Descarrega a l'App Store
cs: Stáhněte si z App Store
da: Download på App Store
de: Im App Store herunterladen
el: Λήψη στο App Store
es: Descargar en la tienda de aplicaciones
et: Laadige alla App Store'ist
eu: Deskargatu App Store-n
fi: Lataa App Storesta
fr: Télécharger sur l'App Store
ga: Íoslódáil an app store
gl: Descarga na App Store
he: הורד ב-App Store
hi: ऐप स्टोर पर डाउनलोड करें
hr: Preuzmite na App Storeu
hu: Töltse le az App Store-ból
id: Unduh di App Store
is: Sækja í App Store
it: Scarica sull'App Store
ja: App Storeでダウンロード
ka: ჩამოტვირთვა App Store-ში
kk: App Store дүкенінен жүктеп алыңыз
ko: 앱 스토어에서 다운로드
lt: Atsisiųskite iš „App Store“.
lv: Lejupielādējiet no App Store
mk: Преземете на App Store
ms: Muat turun di App Store
mt: Niżżel fuq l-App Store
nb: Last ned på App Store
nl: Downloaden in de App Store
pl: Pobierz w App Store
pt_br: Baixe na App Store
ro: Descărcați în App Store
ru: Загрузите в App Store
sk: Stiahnite si na App Store
sl: Prenesite iz App Store
sq: Shkarkoni në App Store
sr: Преузмите на Апп Сторе-у
sv: Ladda ner på App Store
th: ดาวน์โหลดได้ที่ App Store
tr: App Store'dan indirin
uk: Завантажте в App Store
vi: Tải xuống trên App Store
zh_hans: 在应用商店下载
zh_hk: 在應用程式商店下載

source: Draw
ar: ارسم
bg: Начертайте
bs: Izvuci
ca: Dibuixa
cs: Kreslit
da: Tegn
de: Zeichnen
el: Ισοπαλία
es: Dibujar
et: Joonista
eu: Marraztu
fi: Piirrä
fr: Dessiner
ga: Tarraingt
gl: Debuxa
he: צייר
hi: ड्रा
hr: Crtajte
hu: Rajzolj
id: Menggambar
is: Jafntefli
it: Disegna
ja: 描く
ka: დახატე
kk: Сурет салу
ko: 무승부
lt: Lygiosios
lv: Zīmēt
mk: Нацртај
ms: Lukis
mt: Iġbed
nb: Tegn
nl: Teken
pl: Narysuj
pt_br: Desenhar
ro: Desenați
ru: Рисовать
sk: Kresliť
sl: Nariši
sq: Vizatoni
sr: Драв
sv: Rita
th: วาด
tr: Beraberlik
uk: малювати
vi: Vẽ
zh_hans: 抽奖
zh_hk: 抽獎
